/* menu item that opens Accounts system pref, Mobility tab */
"Account Mobility Preferences..." = "Préférences de synchronisation Départ…";

/* menu item, account sync status = not synced yet */
"Account Never Synchronized" = "Départ jamais synchronisé";

/* menu item, account sync status = currently checking account */
"Checking..." = "Vérification…";

/* menu item, account sync status = currently this file path */
"Checking path" = "Vérification de « %@ »";

/* menu item, account sync status = time of last sync with time appended */
"Last Account Sync: %@" = "Dernière synchronisation de Départ : %@";

/* menu item to sync your account now */
"Sync Account Now" = "Synchroniser le dossier Départ";

/* menu item, account sync status = currently syncing account */
"Synchronizing..." = "Synchronisation…";

/* these are used in place of "Synchronizing...", when extra data is available */

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "Synchronisation de %@ éléments sur %@. %@%% achevé.";
/* CINCH_PROG_STATUS_MESSAGE_...BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "Syncing 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "Synchronisation de %@ sur %@. %@%% achevé.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ octets";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ Ko";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ Mo";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ Go";

/* menu item, account sync status = cleaning up sync */
"Cleaning up..." = "Nettoyage en cours…";

/* menu item, account sync status = cancelling sync */
"Canceling..." = "Annulation…";

/* menu item, account sync status = finishing sync */
"Finishing..." = "Finalisation…";

/* menu item, account sync status = resolving conflicts */
"Resolving Conflicts..." = "Résolution des conflits…";

/* menu item, show sync status dialog */
"Sync Status" = "État de la synchronisation du dossier de départ…";

/* menu item, one sync conflict */
"There is 1 Sync Conflict" = "Il existe un conflit de synchronisation";

/* menu item, many sync conflicts */
"There are 2 Sync Conflicts" = "Il y a %@ conflits de synchronisation.";

/* menu item, one sync error */
"There is 1 Sync Error" = "Il y a 1 erreur de synchronisation";

/* menu item, many sync conflicts */
"There are 2 Sync Errors" = "Il y a %@ erreurs de synchronisation";

/* menu item, one sync conflict and one sync error */
"There is 1 Sync Conflict 1 Sync Error" = "Il y a 1 conflit de synchronisation et 1 erreur de synchronisation";

/* menu item, one sync conflict and many sync errors */
"There is 1 Sync Conflict 2 Sync Errors" = "Il y a 1 conflit de synchronisation et %@ erreurs de synchronisation";

/* menu item, many sync conflicts and one sync error */
"There are 2 Sync Conflicts and 1 Sync Error" = "Il y a %@ conflits de synchronisation et 1 erreur de synchronisation";

/* menu item, many sync conflicts and many sync errors */
"There are 2 Sync Conflicts and 2 Sync Errors" = "Il y a %@ conflits de synchronisation et %@ erreurs de synchronisation";

/* menu item, many sync conflicts and errors */
"There are 2 Sync Conflicts and Errors" = "Il y a %@ conflits et erreurs de synchronisation";


/* menu item, review conflicts */
"Review Conflicts Now..." = "Vérifier les conflits…";

/* menu item, review conflicts */
"Review Conflicts and Errors Now..." = "Passer en revue les conflits et les erreurs…";

/* menu item, review conflicts */
"Review Errors Now..." = "Passer en revue les erreurs…";


